<template>
    <div class="fullView about_company law">
        <div class="comBox">
            <dl class="companyDl clearfix">
                <dt>販売業者</dt>
                <dd>株式会社G-FLEX</dd>
                <dt>販売責任者</dt>
                <dd>矢田剛</dd>
                <dt>所在地</dt>
                <dd>
                    〒221-0835
                    <br class="pc">横浜市神奈川区<br class="sp">鶴屋町3丁目32-19
                    <br class="pc">青柳ビル3F
                </dd>
                <dt>電話番号</dt>
                <dd><a href="tel:045-323-5673">045-323-5673</a></dd>
                <dt>メールアドレス</dt>
                <dd>
                    <a href="m&#97;i&#108;t&#111;:&#103;&#102;&#108;e&#120;&#99;&#108;&#117;b&#64;&#103;&#109;a&#105;&#108;&#46;&#99;&#111;&#109;">&#103;&#102;&#108;e&#120;&#99;&#108;&#117;b&#64;&#103;&#109;a&#105;&#108;&#46;&#99;&#111;&#109;</a>
                </dd>
                <dt>支払い方法</dt>
                <dd>クレジットカード</dd>
                <dt>商品受け渡し</dt>
                <dd>注文から3日以内</dd>
                <dt>商品以外の必要料金</dt>
                <dd>なし</dd>
                <dt>返品,キャンセルについて</dt>
                <dd>商品の性質上不可(途中解約は月単位で可)</dd>
                <dt>不良品について</dt>
                <dd>
                    回線や機器の為のトラブルに関しては一切保証は
                    致しません。当社システムに起因するトラブルな
                    どにつきましては然るべき対応を致します。
                </dd>
                <dt>途中解約について</dt>
                <dd>事務手続き上、決済日の4日前までに解約届をお願い致します。</dd>
            </dl>
        </div>
    </div>
</template>
